{
  "Novena":"Esta Novena al “Niño Jesús” es una antigua tradición colombiana que data del 1700 y es conocida como la “Novena de Aguinaldos”. Lo rezamos a partir del 16 de diciembre durante nueve días consecutivos. La Novena es más que una simple oración; Es un asunto familiar. Es una forma maravillosa de reunirse con familiares y amigos y disfrutar del verdadero significado de “La Navidad”. Es un ejemplo perfecto de cómo se celebra la Navidad en Colombia y es una tradición que se ha transmitido de generación en generación. Una familia diferente se ofrece como voluntaria para organizar una noche de novena para orar y cantar juntos alrededor de la escena de la Natividad. Las oraciones de la Novena son dirigidas por los niños, se cantan villancicos “típicos” y se tocan instrumentos, y luego comienza la fiesta con una noche llena de comidas, bebidas y música “típica” colombiana. La tradición de la Novena está tan extendida que se lleva a cabo en muchos centros comerciales, barrios, iglesias e incluso oficinas gubernamentales donde se asigna un día de oración a cada oficina o piso del edificio. Orígenes de la Novena de Aguinaldos A fines del 1700, Fray Fernando de Jesús Larrea, un estudiante de Sacerdote de Quito, Ecuador, escribió “La Novena de Aguinaldos” a pedido de la señora Clemencia de Jesús Caycedo Vélez, la fundadora de “La Enseñanza”, una escuela católica en Bogotá. Muchos años después, una monja del mismo colegio católico en el siglo XIX, Sor María Ignacia, modificó la Novena de Aguinaldos. Agregó “Los Gozos”, que se describe mejor como un poema (dístico) de las aspiraciones para la venida del Niño Jesús. “Loz Gozos” son los versos que todos los participantes rezan al final de las oraciones diarias y del día específico. Para muchos, esta es la mejor parte de la Novena donde todos cantan y tocan sus instrumentos (incluso los caseros). Muchas veces la gente participa con guitarras, piano, arpa o cualquier otro instrumento que hace que la Novena de Aguinaldos sea inolvidable. Propósito de la Novena de Aguinaldos La mayoría de los colombianos son católicos romanos y muchos de ellos participan activamente en celebraciones religiosas como la Novena. Fue creado con el propósito de alabar al Señor y celebrar el nacimiento de Jesús. Para rezar la Novena, comienza reuniéndote con tu familia y amigos alrededor del Belén. Trae instrumentos musicales para que los más pequeños jueguen durante “Los Gozos”. En muchos pueblos y barrios, los sacerdotes llaman a sus comunidades a reunirse en la iglesia para rezar la Novena que incluye participantes disfrazados de José, María, el Niño Jesús y los animales que se incluyen en la natividad. La Novena tiene oraciones para todos los días y oraciones específicas para los días uno al nueve. Es fácil de seguir y muy divertido para niños y adultos por igual. Después de la Novena se sirven platos típicos navideños como: buñuelos o masa frita, natilla postre a base de leche, clavo y canela, chocolate caliente, empanadas frita rellena de papa y carne y bebida llamado “sabajon”",
  "prayers": [
  {
    "id":10,
    "title": "Oración para todos los días",
    "prayer": "Benignísimo Dios de infinita caridad, que tanto amasteis a los hombres, que les disteis en vuestro Hijo la mejor prenda de vuestro amor para que hecho hombre en las entrañas de una Virgen, naciese en un pesebre para nuestra salud y remedio; yo, en nombre de todos los mortales, os doy infinitas gracias por tan soberano beneficio. En retorno de él os ofrezco la pobreza, humildad y demás virtudes de vuestro hijo humanado; suplicándoos por sus divinos méritos, por las incomodidades con que nació y por las tiernas lágrimas que derramó en el pesebre, que dispongáis nuestros corazones con humildad profunda, con amor encendido, con total desprecio de todo lo terreno, para que Jesús recién nacido tenga en ellos su cuna y more eternamente. Amén.",
  "pray": "Se reza tres veces el Gloria al Padre"
  },
 {
  "id":11,
    "title": "Oración a la Santísima Virgen",
    "prayer": "Soberana María, que por vuestras grandes virtudes y especialmente por vuestra humildad, merecisteis que todo un Dios os escogiese por madre suya, os suplico que vos misma preparéis y dispongáis mi alma, y la de todos los que en este tiempo hiciesen esta novena, para el nacimiento espiritual de vuestro adorado Hijo. ¡Oh dulcísima Madre! Comunicadme algo del profundo recogimiento y divina ternura con la que le aguardasteis vos, para que nos hagáis menos indignos de verle, amarle y adorarle por toda la eternidad. Amén.",
  "pray": "Se reza tres veces el Ave María"
  },
    {
    "id":12,
    "title": "Oración a San José",
    "prayer": "¡Oh, Santísimo José! Esposo de María y padre putativo de Jesús. Infinitas gracias doy a Dios porque os escogió para tan altos ministerios y os adornó con todos los dones proporcionados a tan excelente grandeza. Os ruego, por el amor que tuvisteis al Divino Niño, me abracéis en fervorosos deseos de verle y recibirle sacramentalmente, mientras en su divina esencia le vea y le goce en el cielo. Amén.",
  "pray": "Se reza Padrenuestro, Ave María y Gloria"
  },
     {
      "id":13,
    "title": "Aspiraciones para la Venida del Niño Dios (Gozos)",
    "prayer": "¡Dulce Jesús mío, mi niño adorado, ¡ven a nuestras almas! ¡Ven no tardes tanto! \nCoro \n-¡Oh sapiencia suma del Dios soberano, que al nivel de un niño te hayas rebajado! \n-¡Oh Divino Niño, ven para enseñarnos la prudencia que hace verdaderos sabios! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n-¡Oh, Adonaí potente que, a Moisés hablando, de Israel al pueblo disteis los mandatos! ¡Ah! ven prontamente para rescatarnos. Y que un niño débil muestre fuerte brazo! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n-¡Oh raíz sagrada de José, que en lo alto presentas al orbe tu fragante nardo! ¡Dulcísimo Niño que has sido llamado lirio de los valles bella flor del campo! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Llave de David que abre al desterrado las cerradas puertas del regio palacio! ¡Sácanos, Oh Niño, con tu blanda mano, de la cárcel triste que labró el pecado! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Oh lumbre de Oriente sol de eternos rayos, que entre las tinieblas tu esplendor veamos! ¡Niño tan precioso, dicha del cristiano, luzca la sonrisa de tus dulces labios! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Espejo sin mancha Santo de los santos, sin igual imagen del Dios soberano! ¡Borra nuestras culpas, salva al desterrado y, en forma de Niño da al mísero amparo! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Rey de las naciones, Emmanuel preclaro, de Israel anhelo, pastor del rebaño! ¡Niño que apacientas con suave cayado ya la oveja arisca, ya el cordero manso! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Abranse los cielos y llueva de lo alto Bienhechor rocío, como riego santo! ¡Ven hermoso Niño! Ven Dios humanado luce, hermosa estrella, brota flor del campo. ¡Ven a nuestras almas! ¡Ven no tardes tanto! \nCoro  \n¡Ven que ya María previene sus brazos do su niño vean, en tiempo cercano! ¡Ven, que ya José, con anhelo sacro, se dispone a hacerse de tu amor sagrario! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n¡Del débil auxilio del doliente amparo, consuelo del triste, luz del desterrado! ¡Vida de mi vida, mi dueño adorado, mi constante amigo, mi divino hermano! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro \nVéante mis ojos, de ti enamorados! Bese ya tus plantas, bese ya tus manos! Prosternado en tierra te tiendo los brazos, y aún más que mis frases te dice mi llanto! ¡Ven a nuestras almas! ¡Ven no tardes tanto!  \nCoro  \n-Ven, Salvador nuestro, por quien suspiramos, Ven a nuestras almas, ven no tardes tanto!  \nCoro  ",
       "chorus": "VEN, VEN, VEN, VEN A NUESTRAS ALMAS NIÑITO VEN, VEN, VEN  VEN A NUESTRAS ALMAS NIÑITO VEN A NUESTRAS ALMAS  NO TARDES TANTO, NO TARDES TANTO NIÑITO VEN………..VEN…….VEN."
  },{
    "id":14,
    "title": "Oración al Niño Jesús",
    "prayer": "Acordaos ¡Oh dulcísimo Niño Jesús! Que dijisteis a la Venerable Margarita del Santísimo Sacramento, y en persona suya a todos vuestros devotos, estas palabras tan consoladoras para nuestra pobre humanidad agobiada y doliente: “Todo lo que quieras pedir, pídelo por los méritos de mi infancia y nada te será negado”. Llenos de confianza en Vos ¡Oh Jesús, que sois la misma verdad! Venimos a exponeros toda nuestra miseria. Ayudadnos a llevar una vida santa, para conseguir una eternidad bienaventurada. Concedednos, por los méritos infinitos de vuestra encarnación y de vuestra infancia, la gracia de la cual necesitamos tanto. Nos entregamos a Vos ¡Oh Niño omnipotente! Seguros de que no quedará frustrada nuestra esperanza, y de que en virtud de vuestra divina promesa, acogeréis y despacharéis favorablemente nuestra súplica.  Amén."
  }
  ],
  "Daily":[
    {
      "id":1,
    "title": "Día Primero",
    "prayer": "En el principio de los tiempos el Verbo reposaba en el seno de su Padre en lo más alto de los cielos: allí era la causa, a la par que el modelo de toda creación. En esas profundidades de una incalculable eternidad permanecía el Niño de Belén antes de que se dignara bajar a la Tierra y tomara visiblemente posesión de la gruta de Belén. Allí es donde debemos datar la genealogía del Eterno que no tiene antepasados, y contemplan la vida de complacencia infinita que allí llevaba. La vida del Verbo Eterno en el seno de su Padre era una vida maravillosa y sin embargo, misterio sublime, busca otra morada en una mansión creada. No era porque en su mansión eterna faltase algo a su infinita felicidad sino porque su misericordia infinita anhelaba la redención y la salvación del género humano, que sin Él no podría verificarse. El pecado de Adán había ofendido a un Dios y esa ofensa infinita no podría ser condonada sino por los méritos del mismo Dios. La raza de Adán había desobedecido y merecido un castigo eterno; era pues, necesario para salvarla y satisfacer su culpa que Dios, sin dejar el cielo, tomase la forma del hombre sobre la tierra y con la obediencia a los designios de su Padre, expiase aquella desobediencia, ingratitud y rebeldía. Era necesario en las miras de su amor que tomase la forma, las debilidades e ignorancia sistemática del hombre, que creciese para darle crecimiento espiritual; que sufriese, para morir a sus pasiones y a su orgullo y por eso el Verbo Eterno ardiendo en deseos de salvar al hombre resolvió hacerse hombre también y así redimir al culpable."
  },{
    "id":2,
    "title": "Día Segundo",
    "prayer": "El Verbo eterno se halla a punto de tomar su naturaleza creada en la santa Casa de Nazaret en donde moraban María y José. Cuando la sombra del secreto divino vino a deslizarse sobre ella, María estaba sola engolfada en la oración. Pasaba las silenciosas horas de la noche en la unión más estrecha con Dios y mientras oraba, el Verbo tomó posesión de su morada creada. Sin embargo, no llegó inopinadamente; antes de presentarse envió un mensajero, que fue el Arcángel San Gabriel, para pedir a María de parte de Dios su consentimiento para la encarnación. El Creador no quiso efectuar este gran misterio sin la aquiescencia de su criatura. Aquel momento fue muy solemne. Era potestativo en María el rehusar... ¡Con qué adorables delicias. Con qué inefables complacencias aguardaría la Santísima Trinidad a que María abriese los labios y pronunciase el fiat que debió ser suave melodía para sus oídos, y con el cual se conformaba su profunda humildad a la omnipotente voluntad divina! La Virgen Inmaculada ha dado su asentimiento. El Arcángel ha desaparecido. Dios se ha revestido de una naturaleza creada; la voluntad eterna está cumplida y la creación completa. En las regiones del mundo angélico estalla el júbilo inmenso, pero la Virgen María ni le oía ni le hubiese prestado atención a él. Tenía inclinada la cabeza y su alma estaba sumida en el silencio que se asemejaba al de Dios. El Verbo se ha hecho carne, y aunque todavía invisible para el mundo, habita ya entre los hombres que su inmenso amor ha venido a rescatar. No era ya sólo el Verbo eterno; era el Niño Jesús revestido de la apariencia humana, y justificando ya el elogio que de Él han hecho todas las generaciones en llamarle el más hermoso de los hijos de los hombres."
  },{
    "id":3,
    "title": "Día Tercero",
    "prayer": " Así había comenzado su vida encarnada el Niño Jesús. Consideremos el alma gloriosa y el Santo Cuerpo que había tomado, adorándolos profundamente. Admirando en primer lugar el alma de ese divino Niño, consideremos en ella la plenitud de su ciencia beatífica, por la cual desde el primer momento de su vida vio la divina esencia más claramente que todos los ángeles y leyó lo pasado y lo porvenir con todos sus arcanos y conocimientos. No supo por adquisición nada que no supiese por infusión desde el primer momento de su ser; pero Él adoptó todas las enfermedades de nuestra naturaleza a que dignamente podía someterse, aun cuando no fuese necesario para la grande obra que debía cumplir. Pidámosle que sus divinas facultades suplan la debilidad de las nuestras y les den nueva energía; que su memoria nos enseñe a recordar sus beneficios, su entendimiento a pensar en Él, su voluntad a no hacer sino lo que Él quiere y en servicio suyo. Del alma del Niño Jesús pasamos ahora a su cuerpo, que era un mundo de maravillas, una obra maestra de la mano de Dios. No era, como el nuestro, una traba para el alma; era, por el contrario, un nuevo elemento de santidad. Quiso que fuese pequeño y débil como el de todos los niños y sujeto a todas las incomodidades de la infancia, para asemejarse más a nosotros y participar en nuestras humillaciones. El Espíritu Santo formó ese cuerpecillo divino con tal delicadeza y tal capacidad de sentir, que pudiese sufrir el exceso para cumplir la grande obre de nuestra redención. La belleza de este cuerpo del Divino Niño fue superior a cuanto se ha imaginado jamás, y la divina sangre que por sus venas empezó a circular desde el momento de su Encarnación, es la que lavó todas las manchas del mundo culpable. Pidámosle que lave las nuestras en el sacramento de la penitencia para que el día de su dichosa Navidad nos encuentre purificados, perdonados y dispuestos a recibirle con amor y provecho espiritual."
  },{
    "id":4,
    "title": "Día Cuarto",
    "prayer": "Desde el seno de su Madre comenzó el Niño Jesús a poner en práctica su eterna sumisión a Dios, que continuó sin la menor interrupción durante toda su vida. Adoraba a su Eterno Padre, le amaba, se sometía a su voluntad; aceptaba con resignación toda su debilidad, toda su humillación, todas sus incomodidades. ¿Quién de nosotros quisiera retroceder a un estado semejante con el pleno goce de la razón y de la reflexión?, ¿quién pudiera sostener a sabiendas un martirio tan prolongado, tan penoso de todas maneras?. Por ahí entró el Divino Niño en su dolorosa y humilde carrera; así empezó a anonadarse delante de su Padre, a enseñarnos lo que Dios merece por parte de su criatura, a expiar nuestro orgullo, origen de todos nuestros pecados, y hacemos sentir toda la criminalidad y desórdenes del orgullo. Deseamos hacer una verdadera oración; empecemos por formarnos de ella una exacta idea contemplando al Niño en el seno de su madre, El Divino Niño ora y ora del modo más excelente. No habla, no medita ni se deshace en tiernos afectos. Su mismo estado, aceptado con la intención de honrar a Dios, es su oración y ese estado expresa altamente todo lo que Dios merece y de qué modo quiere ser adorado por nosotros. Unámonos a las oraciones del Niño Dios en el seno de María; unámonos al profundo abatimiento y sea este el primer afecto de nuestro sacrificio a Dios. Démonos a Dios, no para ser algo como lo pretende continuamente nuestra vanidad, sino para ser nada, para quedar eternamente consumidos y anonadados, para renunciar a la estimulación de nosotros mismos, a todo cuidado de nuestra grandeza aunque sea espiritual, a todo movimiento de vanagloria. Desaparezcamos a nuestros propios ojos y que Dios sólo sea todo para nosotros."
  },{
    "id":5,
    "title": "Día Quinto",
    "prayer": " Ya hemos visto la vida que llevaba el Niño Jesús en el seno de su purísima Madre; veamos hoy la vida que lleva también María durante el mismo espacio de tiempo. Necesidad hay de que nos detengamos en ella, si queremos comprender, en cuanto es posible nuestra limitada capacidad, los sublimes misterios de la encarnación y el modo como hemos de corresponder a ellos. María no cesaba de aspirar el momento en que gozaría de esa visión beatífica terrestre, la faz de Dios encarnado. Estaba a punto de ver aquella faz humana que debía iluminar el cielo durante toda la eternidad. Iba a leer el amor filial en aquellos mismos ojos cuyos rayos debería esparcir para siempre la felicidad en millones de elegidos. Iba a verle en la ignorancia aparente de la infancia, en los encantos particulares de la juventud y en la serenidad reflexiva de la edad madura. Haría todo lo que quisiese de aquella faz divina; podría estrecharla contra la suya con toda la libertad del amor materno; cubriría de besos los labios que debían pronunciar la sentencia de todos los hombres: lo contemplaba a su gusto durante el sueño o despierto, hasta que lo hubiese aprendido de memoria. Cuan ardientemente deseaba ese día! Tal era la vida de expectativa de María! Era inaudita en sí misma, más no por eso dejaba de ser el tipo magnífico de toda vida cristiana. No nos contentemos con admirar a Jesús residiendo en María, sino pensamos que en nosotros también reside por esencia, potencia y presencia. Si Jesús nace continuamente en nosotros, por las buenas obras que nos hace capaces de cumplir, y por nuestra cooperación con la gracia. La manera del alma de que se halla en gracia es un seno perpetuo de María, un Belén interior sin fin. Después de la comunión, Jesús habita en nosotros durante algunos instantes y sustancialmente como Dios y como Hombre, porque el mismo Niño que estaba en María está también en el santísimo sacramento. ¿Qué es todo eso sino una participación de la vida de María durante esos maravillosos meses, y una expectativa tan llena de delicias como la suya?"
  },{
    "id":6,
    "title": "Día Sexto",
    "prayer": "Jesús había sido concebido en Nazaret, domicilio de José y María, y allí era de creerse que había de nacer, según todas las probabilidades. Más Dios lo tenía dispuesto de otra manera, y los profetas habían anunciado que el Mesías nacería en Belén de Judá, ciudad de David. Para que se cumpliese esta predicción, Dios se sirvió de un medio que no parecía tener ninguna relación con este objeto, a saber: la orden dada por el emperador Augusto de que todos los súbditos del imperio romano se empadronasen en el lugar de donde eran originarios. María y José como descendientes que eran de David, estaban obligados a ir a Belén. Ni la situación de la Virgen Santísima ni la necesidad en que estaba José del trabajo diario que les aseguraba la subsistencia, pudo eximirles de este largo y penoso viaje, en la estación más rigurosa e incómoda del año. No ignoraba Jesús en qué lugar debía nacer y así inspira a sus padres que se entreguen a la Providencia, y que de esta manera concurran a la ejecución de sus designios. Almas interiores, observad este manejo del Divino Niño, porque es el más importante de la vida espiritual: aprended que el que se haya entregado a Dios ya no ha de pertenecer a sí mismo, ni ha de querer si no lo que Dios quiera para él; siguiéndole ciegamente aun en las cosas exteriores, tales como el cambio de lugar donde quiera que le plazca conducirle. Ocasión tendréis de observar esta dependencia y fidelidad inviolable en toda la vida de Jesucristo, y este es el punto sobre el cual se han esmerado en imitarle los santos y las almas verdaderamente interiores, renunciando absolutamente a su propia voluntad."
  },{
    "id":7,
    "title": "Día Séptimo",
    "prayer": "Representémonos el viaje de María y José hacia Belén, llevando consigo aún no nacido, al creador del universo, hecho hombre. Contemplemos la humildad y la obediencia de ese Divino Niño, que aunque de raza judía y habiendo amado durante siglos a su pueblo con una predilección inexplicable obedece así a un príncipe extranjero que forma el censo de población de su provincia, como si hubiese para él en esa circunstancia algo que le halagase, y quisiera apresurarse a aprovechar la ocasión de hacerse empadronar oficial y auténticamente como súbdito en el momento en que venía al mundo. ¿No es extraño que la humillación, que causa tan invencible repugnancia a la criatura, parezca ser la única cosa creada que tenga atractivos para el Creador? ¿No nos enseñará la humildad de Jesús a amar esa hermosa virtud?. ¡Ah...!Que llegue el momento en que aparezca el deseado de las naciones, porque todo clama por este feliz acontecimiento. El mundo, sumido en la oscuridad y el malestar buscando y no encontrando el alivio de sus males, suspira por su Libertador. El anhelo de José, la expectativa de María son cosas que no puede expresar el lenguaje humano. El Padre Eterno se halla, si nos es lícito emplear esta expresión, adorablemente impaciente por dar a su hijo único al mundo y verle ocupar su puesto entre las criaturas visibles. El Espíritu Santo arde en deseos de presentar a la luz del día esa santa humanidad que Él mismo ha formado con divino esmero. En cuando al Divino Niño, objeto de tantos anhelos, recordemos que hacia nosotros avanza lo mismo que hacia Belén. Apresuremos con nuestro deseo el momento de su llegada; purifiquemos nuestras almas para que sean su mística morada, y nuestros corazones para que sean su Manis terrenal; que nuestros actos de mortificación y desprendimiento \"preparen los caminos del Señor y hagan rectos sus senderos\"."
  },{
    "id":8,
    "title": "Día Octavo",
    "prayer": "Llegan a Belén José y María, buscando hospedaje en los mesones; pero no lo encuentran ya por hallarse todo ocupado, ya porque se les desechase a causa de su pobreza. Empero, puede turbar la paz interior de los que están fijos en Dios. Si José experimentaba sorpresa cuando era rechazado de casa en casa, porque pensaba en María y en el Niño, sonreíase también con tanta tranquilidad cuando fijaba su mirada en su casta esposa. El niño aún no nacido regocijábase de aquellas negativas que eran el preludio de sus humillaciones venideras. Cada voz áspera, el nido de cada puerta que se cerraba ante ellos, era lo que había venido a buscar. El deseo de esas humillaciones era lo que había contribuido a hacerle tomar la forma humana. ¡Oh divino niño de Belén! Estos días que tantos han pasado en fiestas y diversiones o descansando muellemente en cómodas y ricas mansiones, han sido para vuestros padres un día de fatiga y vejaciones de toda clase. ¡Ay! El espíritu de Belén es el de un mundo que ha olvidado a Dios. ¿¡Cuántas veces no ha sido también el nuestro¡? ¿No cerramos continuamente con ruda ignorancia la puerta a los llamamientos de Dios, que nos solicita convertirnos, o santificarnos o conformarnos con su voluntad? ¿No hacemos mal uso de nuestras penas, desconociendo su carácter celestial con que cada uno a su modo lo lleva grabado en si? Dios viene a nosotros muchas veces en la vida, pero no conocemos su faz, o le reconocemos hasta que nos vuelve la espalda y se aleja después de nuestra negativa. Se pone el sol de 24 de diciembre detrás de los tejados de Belén y sus últimos rayos doran las cimas de las rocas escarpadas que lo rodean. Hombres groseros codean rúdamente al Señor en las calles de aquella aldea oriental, y cierran sus puertas al ver a su madre, La bóveda de los cielos aparece purpurina por encima de aquellas colinas frecuentadas por los pastores. Las estrellas van apareciendo una tras otra. Algunas horas más y aparecerá el Verbo eterno."
  },{
    "id":9,
    "title": "Día Noveno",
    "prayer": "La noche ha cerrado del todo en las campiñas de Belén. Desechados por los hombres y viéndose sin abrigo, María y José han salido de la inhospitalaria población, y se han refugiado en una gruta que se encontraba al pie de la colina. Seguía a la Reina de los Ángeles el jumento que le había servido de cabalgadura durante el viaje y en aquella cueva hallaron un manso buey, dejado ahí probablemente por alguno de los caminantes que había ido a buscar hospedaje en la ciudad. El Divino Niño, desconocido por sus criaturas va a tener que acudir a los irracionales para que calienten con su tibio aliento la atmósfera helada de esa noche de invierno, y le manifiesten con esto su humilde actitud, el respeto y la adoración que le había negado Belén. La rojiza linterna que José tenía en la mano iluminaba tenuemente ese pobrísimo recinto, ese pesebre lleno de paja que es figura profética de las maravillas del altar y de la íntima y prodigiosa unión eucarística que Jesús ha de contraer con los hombres.. María está en adoración en medio de la gruta, y así van pasando silenciosamente las horas de esa noche llena de misterios. Pero ha llegado la media noche y de repente vemos dentro de ese pesebre antes vacío, al Divino Niño esperado, vaticinado, deseado durante cuatro mil años con tan inefables anhelos. A sus pies se postra su Santísima Madre en los transporte de una adoración de la cual nada puede dar idea. José también se le acerca y le rinde el homenaje con que inaugura su misterioso e imperturbable oficio de padre putativo del redentor de los hombres. La multitud de ángeles que descienden del cielo a contemplar esa maravilla sin par, deja estallar su alegría y hace vibrar en los aires las armonías de esa \"Gloria in Excelsis\", que es el eco de adoración que se produce en torno al trono del Altísimo hecha perceptible por un instante a los oídos de la pobre tierra. Convocados por ellos, vienen en tropel los pastores de la comarca a adorar al \"recién nacido\" y a prestarle sus humildes ofrendas. Ya brilla en Oriente la misteriosa estrella de Jacob; y ya se pone en marcha hacia Belén la caravana espléndida de los Reyes Magos, que dentro de pocos días vendrán a depositar a los pies del Divino Niño el oro, el incienso y la mirra, que son símbolos de la caridad, de la oración y de la mortificación. Oh, adorable Niño! Nosotros también los que hemos hecho esta novena para prepararnos al día de vuestra Navidad, queremos ofreceros nuestra pobre adoración; no la rechacéis: venid a nuestras almas, venid a nuestros corazones llenos de amor. Encended en ellos la devoción a vuestra Santa Infancia, no intermitente y sólo circunscrita al tiempo de vuestra Navidad sino siempre y en todos los tiempos; devoción que fiel y celosamente propagada nos conduzca a la vida eterna, librándonos del pecado y sembrando en nosotros todas las virtudes cristianas."
  }
  ],
  "Villancicos":[
    {
      "id":20,
    "title": "Campana Sobre Campana",
    "link":"https://www.youtube.com/watch?v=IhO3Y1unYGE",
    "song": "Campana sobre campana\ny sobre campana una\nasómate a la ventana\nveros a un niño en la cuna.\n\nBelén, Campanas de Belén\nque los Ángeles tocan\nque nuevas me traéis.\n(Estrofa con diferente entonación a las demás)\n\nRecogido tu rebaño\na dónde vas pastorcillo?\nVoy a llevar el portal\nrequesón, manteca y vino\n\nCampana sobre campana\ny sobre campana dos\nasómate a la ventana\nporque está naciendo Dios\n\nCaminando a media noche\n¿dónde caminas pastor?\nle llevo al niño que nace\ncomo a Dios mi corazón\n\nCampana sobre campana\ny sobre campana tres\nen una cruz a esta hora\ndel niño va a padecer"
  },{
    "id":21,
    "title": "Burrito Sabanero",
    "link": "https://www.youtube.com/watch?v=lJawRaON8h0&t=1s",
    "song": "Con mi burrito sabanero voy camino de Belén,\ncon mi burrito sabanero voy camino de Belén,\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\n\nEl lucerito mañanero ilumina mi sendero,\nel lucerito mañanero ilumina mi sendero\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\n\nEn mi burrito voy cantando, mi burrito va trotando,\nEn mi burrito voy cantando mi burrito va trotando\nsi me ven, si me ven voy camino de Belén\nsi me ven si me ven voy camino de Belén\n\nTuki tuki tuki tuki,tuki tuki tuki\nta apurate mi burrito que ya vamos a llegar\n\nTuki tuki tuki tuki,tuki tuki tuki tuu\napurate mi burrito vamos a ver a Jesús\n\nCon mi burrito sabanero voy camino de Belén\ncon mi burrito sabanero voy camino de Belén\nsi me ven si me ven voy camino de Belén\nsi me ven si me ven voy camino de Belén\n\nEl lucerito mañanero ilumina mi sendero,\nel lucerito mañanero ilumina mi sendero\nSi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\n\nEn mi burrito voy cantando, mi burrito va trotando,\nEn mi cuatrico voy cantando mi burrito va trotando\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\n\nTuki tuki tuki tuki,tuki tuki tuki\nta apurate mi burrito que ya vamos a llegar\n\nTuki tuki tuki tuki,tuki tuki tuki tuu\napurate mi burrito vamos a ver a Jesús.\n\nCon mi burrito sabanero\nvoy camino de Belén\ncon mi burrito sabanero\nvoy camino de Belén\n\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén\nsi me ven, si me ven voy camino de Belén."
  },{
    "id":22,
    "title": "Peces En El Rio",
    "link":"https://www.youtube.com/watch?v=yfpBMrJZt1Q",
    "song": "Pero mira cómo beben los peces en el río \nPero mira cómo beben por ver al Dios nacido \n Beben y beben y vuelven a beber \nLos peces en el río por ver a Dios nacer.\n\nLa Virgen está lavando y tendiendo en el romero los pajaritos cantando y el romero floreciendo.\n\nPero mira cómo beben los peces en el río Pero mira cómo beben por ver al Dios nacido\n  Beben y beben y vuelven a beber \nLos peces en el río por ver a Dios nacer.\n\nLa Virgen se está peinando entre cortina y cortina los cabellos son de oro y el peine de plata fina.\n\nPero mira cómo beben los peces en el río\nPero mira cómo beben por ver al \nDios nacido \nBeben y Beben y vuelven a \nBeber Los peces en el río por ver a Dios nacer."
  },{
    "id":23,
    "title": "Anton Tiruriru",
    "link":"https://www.youtube.com/watch?v=AJlU2aD4Rag",
    "song": "Anton tiruliruliru\nAnton tirulirurá\nanton tiruliruliru\nAnton tirurilurá\nJesús al pesebre vamos a adorar (bis).\n\nDuérmete niño chiquito\nQue la noche viene ya\nCierra pronto tus ojitos\nQue el viento te arrullará\n\nAnton tiruliruliru\nAnton tirulirurá\nAnton tiruliruliru\nAnton tirulirulá\nJesús al pesebre vamos a adorar (bis).\n\nDuérmete niño chiquito\nQue tu madre velará\nCierra pronto tus ojitos\nPorque la entristecerás\n\nAnton tiruliruliru\nAnton tirulirurá\nAnton tiruliruliru\nAnton tirulirulá\nJesús al pesebre vamos a adorar (bis)."
  },{
    "id":24,
    "title": "Zagalillos Del Valle",
    "link":"https://www.youtube.com/watch?v=D6z_ZuWm2_g",
    "song": "Zagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá.\n\nZagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá.\n\nLa esperanza, la gloria y la dicha\nla tendremos en él quien lo duda\ndesdichado de aquel que no acuda\ncon la fe que les debe animar.\n\nZagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá.\n\nZagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá.\n\nNacerá en un establo zagala\nPastorcillos venid adoremos\nhoy venimos y luego volvemos\nY mañana nos puede salvar\n\nZagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá.\n\nZagalillos del valle venid\nPastorcitos del monte llegad\nla Esperanza de un dios prometido\nya vendrá, ya vendrá, ya vendrá."
  },
  {
    "id":25,
    "title": "Hacia Belén",
    "link":"https://www.youtube.com/watch?v=uoPkDgjmIb4",
    "song": "Hacia Belén va una burra, rin, rin,\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nCargada de chocolate;\n\nLleva en su chocolatera rin, rin\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nSu molinillo y su anafre.\n\nMaría, María, ven a acá corriendo\nQue el chocolatillo se lo están comiendo\nMaría, María, ven a acá corriendo\nQue el chocolatillo se lo están comiendo\n\nEn el portal de belén , rin, rin,\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nladronzuelos han entrado;\n\nY al niño que esta en la cuna rin, rin\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nLos pañales le han robado.\n\nMaría, María, ay ven a acá volando\nQue los pañalillos se los estan robando\nMaría, María, ay ven a acá volando\nQue los pañalillos los estan robando\n\nEn el portal de belén , rin, rin,\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nHan entrado los ratones\n\n Y al bueno de san jose rin, rin\nYo me remendaba yo me remendé\nYo me eché un remiendo yo me lo quité,\nLe han roído los calzones\n\nMaría, María, ven a acá corriendo\nQue los calzoncillos los estan royendo  \nMaría, María, ven a acá corriendo\nQue los calzoncillos los estan royendo"
  },{
    "id":26,
    "title": "Pastores venid",
    "link":"https://www.youtube.com/watch?v=BkkWu0L1ha0",
    "song": "En el portal de Belén\nHay estrellas sol y luna \nLa Virgen y San José\nY el niño que está en la cuna\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya\n\nÁbreme tu pecho niño\nÁbreme tu corazón \nQue hace mucho frío afuera\nY aquí solo hallo calor\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya\n\nNo sé si será el Amor \nNo sé si serán mis ojos \nMas cada vez que te miro \nMe pareces más hermoso\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya\n\nPastores venid, pastores llegad \nA adorar al niño, a adorar al niño\nQue ha nacido ya."
  },{
    "id":27,
    "title": "El Tamborilero",
    "link":"https://www.youtube.com/watch?v=mzcbVu9u1l4",
    "song": "El camino que lleva a Belén\nbaja hasta el valle que la nieve cubrió \nlos pastorcillos quieren ver a su rey, \nle traen regalos en su humilde zurrón \nrom, pom, pom, pom, rom, pom, pom, pom \nHa nacido en un portal de Belén el niño dios. \n\nYo quisiera poner a tus pies, \nalgún presente que te agrade, señor. \nMás, tú ya sabes que soy pobre también, \ny no poseo más que un viejo tambor, \nrom, pom, pom, pom, rom, pom, pom, pom\nEn tu honor frente al portal tocaré, \ncon mi tambor. \n\nEl camino que lleva a Belén, \nyo voy marcando con mi viejo tambor. \nNada mejor hay que yo pueda ofrecer, \nsu ronco acento es un canto de amor, \nrom, pom, pom, pom, rom, pom, pom, pom\nCuando Dios me vio tocando ante él, me sonrió."
  },{
    "id":28,
    "title": "Noche de Paz",
    "link":"https://www.youtube.com/watch?v=C0YImrwIypo",
    "song": "Noche de paz, noche de amor, \nTodo duerme derredor \nEntre los astros que esparcen su luz \nBella anunciando al niño Jesús \nBrilla la estrella de paz \nBrilla la estrella de amor.\n\nNoche de paz, noche de luz,\nHa nacido Jesús\nPastorcillos que oid anunciad\nNo temáis cuando entréis adorar\nQue ha nacido el amor\nQue ha nacido el amor.\n\nDesde el pesebre del niño Jesús\nLa tierra entera se llena de luz\nPorque ha nacido Jesús\nEntre canciones de amor."
  },{
    "id":29,
    "title": "Feliz Navidad",
    "link":"https://www.youtube.com/watch?v=blcAIE9POSU",
    "song": "Feliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad\n\nFeliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad\n\nI wanna wish you a Merry Christmas\nI wanna wish you a Merry Christmas\nI wanna wish you a Merry Christmas\nFrom the bottom of my heart\n\nWe wanna wish you a Merry Christmas\nWe wanna wish you a Merry Christmas\nWe wanna wish you a Merry Christmas\nFrom the bottom of my heart\n\nFeliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad\n\nFeliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad\n\nI wanna wish you a Merry Christmas\nI wanna wish you a Merry Christmas\nI wanna wish you a Merry Christmas\nFrom the bottom of my heart\n\nWe wanna wish you a Merry Christmas\nWe wanna wish you a Merry Christmas\nWe wanna wish you a Merry Christmas\nFrom the bottom of my heart\n\nFeliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad\n\nFeliz Navidad\nFeliz Navidad\nFeliz Navidad\nPróspero año y felicidad"
  },{
    "id":30,
    "title": "Tutaina",
    "link":"https://www.youtube.com/watch?v=WI2-bvd0mxM",
    "song": "Tutaina tuturuma \nTutaina tuturumaina \nTutaina tuturuma, turuma \nTutaina tuturumaina. \n\nLos pastores de belén \nVienen a adorar al niño; \nLa virgen y san José \nLos reciben con cariño. \n\nTutaina tuturuma \nTutaina tuturumaina \nTutaina tuturuma, turuma \nTutaina tuturumaina. \n\nTres reyes vienen también \nCon incienso, mirra y oro, \nA ofrendar a Dios su bien \nComo el más grande tesoro. \n\nTutaina tuturuma \nTutaina tuturumaina \nTutaina tuturuma, turuma \nTutaina tuturumaina.\n\nVamos todos a cantar\nCon amor y alegría\nPorque acaba de llegar\nDe los cielos el mesías.\n\nTutaina tuturuma\ntutaina tuturumaina\ntutaina tuturuma turuma\ntutaina tuturumaina."
  },{
    "id":31,
    "title": "A Belén",
    "link":"https://www.youtube.com/watch?v=ul53OsRCypc",
    "song": "A Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\n\nVamos pastorcitos que el rey celestial\nTiene por morada humilde portal.\n\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\n\nLa Virgen bendita cuidándolo está\nDe rodillas todos vamos le a adorar.\n\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\n\nMuy fría la nieve que cayendo está\n¡Ay, el pobrecito qué frío tendrá!\n\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\n\nSobre unas pajitas tendidito está,\n¡Ay, el pobrecito cómo llorará!\n\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya.\nA Belén pastores debemos marchar\nQue el rey de los reyes ha nacido ya."
  },{
    "id":32,
    "title": "La Nanita Nana",
    "link":"https://www.youtube.com/watch?v=cGgK0U0EHiU",
    "song": "A la nanita, nana, nanita\nNana, nanita ea\nMi Jesús tiene sueño\nBendito sea, bendito sea (Bis)\n\nPimpollo de canela\nLirio en capullo\nDuérmete vida mía\nMientras te arrullo\n\nDuérmete que del alma\nMi canto brota\nY un delirio de amores\nEs cada nota (bis)\n\nA la nanita, nana, nanita\nNana, nanita ea\nMi Jesús tiene sueño\nBendito sea, bendito sea (Bis)\n\nOh niño en cuyos ojos\nEl sol fulgura\nCerrarlos acercarme de noche oscura\nPero cierra bien mío, tus ojos bellos\nAunque tu madre muera sin verse en ellos\n\nA la nanita, nana, nanita\nNana, nanita ea\nMi Jesús tiene sueño\nBendito sea, bendito sea (Bis)\n\nFuentecilla que corres\nClara y sonora\nRuiseñor que en la selva\nCantando llora\nCalla mientras la cuna\nSe balancea\nA la nanita, nana\nNanita ea \n\nA la nanita, nana, nanita\nNana, nanita ea\nMi Jesús tiene sueño\nBendito sea, bendito sea (Bis)"
  },{
    "id":33,
    "title": "Mamá donde están mis juguetes?",
    "link":"https://www.youtube.com/watch?v=oxlOS3cTWck",
    "song": "Mamá donde están los juguetes? mamá el niño no los trajo\nserá que no vio tu cartita que pusiste en la noche\nsobre tus chancletitas\n\nMamá hoy me siento muy triste, mamá el niño no me quiere\nserá que tu hiciste algo malo y el niñito lo supo\nPor eso no los trajo\n\nMi amor ya no te sientas triste mi amor si a tu lado me tienes\ny así esperaremos juntos, rezaremos al cielo hasta el año que viene\ny así esperaremos juntos, rezaremos al cielo hasta el año que viene\n\nMamá donde están los juguetes? ay mamá el niño no los trajo\nserá que no vio tu cartita que pusiste en la noche\nsobre tus chancletitas\n\nMamá hoy me siento muy triste, mamá el niño no me quiere\nserá que tu hiciste algo malo y el niñito lo supo\nPor eso no los trajo\n\nMi amor ya no te sientas triste mi amor si a tu lado me tienes\ny así esperaremos juntos, rezaremos al cielo hasta el año que viene\ny así esperaremos juntos, rezaremos al cielo hasta el año que viene"
  },{
    "id":34,
    "title": "Dulce Jesus Mio",
    "link":"https://www.youtube.com/watch?v=J4qFvfdPTNY",
    "song": "Dulce Jesús Mio\nmi niño adorado\nDulce Jesús Mio\nmi niño adorado\nven a nuestras almas niñito\nven no tardes tanto\nven a nuestras almas niñito\nven no tardes tanto\n\nDel seno del padre\nbájate humanado\nDel seno del padre\nbájate humanado\ndeja ya el materno niñito\nporque te veamos\ndeja ya el materno niñito\nporque te veamos\n"
  },{
    "id":35,
    "title": "Salve Reina Y Madre",
    "link":"https://www.youtube.com/watch?v=MCw1y_AxAdQ",
    "song": "Salve reina y madre\nSalve dulce amor\nDel jardín del cielo\nLa más bella flor. (bis)\n\nEn una colina\ncon la nieve fría\nReposa en la noche\nla Virgen María. [bis]\n\nSalve reina y madre\nSalve dulce amor\nDel jardín del cielo\nLa más bella flor. (bis)\n\nLa malvada mula\ncon sus finos dientes\nLe comió la paja\nal niño inocente. [bis]\n\nSalve reina y madre\nSalve dulce amor\nDel jardín del cielo\nLa más bella flor. (bis)\n\nLa malvada mula\ncon sus finos dientes\nLe comió la paja\nal niño inocente. [bis]\n\nSalve reina y madre\nSalve dulce amor\nDel jardín del cielo\nLa más bella flor. (bis)"
  }
  ]
}