{
  "Novena": "This Novena to “el Niño Jesus” (the Child Jesus) is an old Colombian tradition dating from the 1700’s and is known as the “Novena de Aguinaldos.” We pray it starting on the 16th of December for nine consecutive days. The Novena is more than a simple prayer; it is a family affair. It is a wonderful way to get together with family and friends and enjoy the true meaning of “La Navidad.” It is a perfect example of how Christmas is celebrated in Colombia and is a tradition that has been passed down from generation to generation.  A different family volunteers to host a night of the Novena to pray and sing together around the Nativity Scene. The Novena prayers are lead by the children, “typical” Christmas carols are sung and instruments played, and then the party begins with a night full of “typical” Colombian foods, drinks, and music. The tradition of the Novena is so widespread that it is carried in many malls, neighborhoods, churches and even governmental offices where one day of prayer is assigned to each office or floor in the building. Origins of the Novena de Aguinaldos At the end of the 1700’s, Fray Fernando de Jesús Larrea, a student studying to be a priest from Quito, Ecuador, wrote “La Novena de Aguinaldos” at the request of Mrs. Clemencia de Jesús Caycedo Vélez, the foundress of “La Enseñanza,” a Catholic school in Bogotá. Many years later, a nun in the 1800’s from the same Catholic school, Sister María Ignacia, modified the Novena de Aguinaldos. She added “Los Gozos,” which is best described as a poem (couplet) of the aspirations for the coming of the Christ Child. “Loz Gozos” are the verses that all participants pray at the end of the daily and the specific day prayers. To many, this is the best part of the Novena where everyone sings and plays their instruments (even homemade ones). Many times people participate with guitars, piano, harp or any other instrument that makes the Novena de Aguinaldos an unforgettable one. Purpose of the Novena de Aguinaldos The majority of Colombians are Roman Catholic and many of them actively participate in religious celebrations such as the Novena. It was created with the purpose of praising the Lord and celebrating the birth of Jesus. To pray the Novena, start by gathering with your family and friends around the Nativity Scene. Bring musical instruments for the little ones to play during “Los Gozos.” In many towns and neighborhoods, priests call upon their communities to gather at church to pray the Novena which includes participants dressed up as Joseph, Mary, Baby Jesus and the animals that are included in the nativity. The Novena has every day prayers and specific prayers for days one through nine. It is simple to follow and a lot of fun for children and adults alike. After the Novena, typical Christmas dishes are served such as: “buñuelos” or fried dough, “natilla” a dessert made with milk, cloves and cinnamon, hot chocolate, “empanadas” a fried dough filled with potatoes and meat, and a drink called “sabajón” which is similar to egg nog. ",
  "prayers": [
    {
      "id":10,
      "title": "Prayer for Every Day",
      "prayer": "O Most Gracious God of infinite love, You loved humankind so much, You gave us in Your Son the best pledge of Your love, so that Jesus, made human in the womb of a Virgin and born in a manger, would be our health and remedy. I, on behalf of all humanity, give You infinite thanks for such a sovereign benefit. In return for this great gift, I offer You the poverty, simplicity, humility and other virtues of Your Incarnate Son. I implore You by His divine merits, the discomforts He suffered when He was born, and sweet tears He shed in the manger, that You prepare our hearts with profound humility, a burning love and with total disdain of all that is material and earthly, so that the newborn Jesus will find in our hearts His crib and abode forever.  –Amen.",
      "pray": "Pray Glory Be… 3 Times"
    },
    {
      "id":11,
      "title": "Prayer to the Blessed Virgin ",
      "prayer": "O Heavenly Queen, by your great virtues and especially for your humility, you merited God’s favor to choose you for His mother. I beg you to prepare my soul and the souls of all those who at this time are praying this Novena for the spiritual birth of your beloved Son. Oh, sweet Mother! Instill in me something of that profound contemplation and great tenderness you felt while you awaited His coming, so that you make us less unworthy to see Him, love Him, and adore Him for all eternity. - Amen.",
      "pray": "Pray Hail Mary… 3 Times"
    },
    {
      "id":12,
      "title": "Prayer to Saint Joseph",
      "prayer": "O great St. Joseph, husband of Mary and foster father of Jesus! I give infinite thanks to God for having chosen you for such a great ministry and for having bestowed upon you all the gifts proportionate to such greatness. I beseech you, for the love you had for the Divine Child, that you embrace my earnest desires to see Him and receive Him sacramentally, while we wait to see Him and enjoy Him in His Divine Essence in heaven. - Amen. ",
      "pray": "Pray Our Father, Hail Mary, Glory Be..."
    },
    {
      "id":13,
      "title": "Aspirations for the coming of the Christ Child",
      "prayer": "My Sweet Jesus,  my adorable child! Come to our souls!  Come, without delay! (don´t take so long)  \n\nChorus \n\n- - Oh Eternal Wisdom of the Sovereign God You have humbled Yourself  to the level of a Child! Oh Divine Infant,  Come, to teach us The prudence that makes us  truly wise! Come to our souls! Come, without delay! \n\nChorus \n\nOh, powerful Adonai That to Moses calling, To Israel your people  you gave the commandments! Ah come soon to rescue us. And may a week child  show a strong arm! Come to our souls! Come, without delay!  \n\nChorus   \n\n- Oh, Holy Root  of Jesse! From the highest heavens You present to the world  Your fragrant flower O Most Sweet Child!  Who has been called Lily of the Valleys  Beautiful flower of the field! Come to our souls! Come, without delay!  \n\nChorus  \n\nKey of David That opens to the exiles The closed doors To the wonderful palace Free us, oh child,  with your soft hand from the sad prison  that sin built around us! Come to our souls! Come, without delay!  \n\nChorus \n\n- Oh light of the East,  Sun of rays eternal May in the midst of darkness we see the light of your splendor!  Child so precious,  Joy of Christians, Show us the smile  of your sweet lips! Come to our souls! Come, without delay!  \n\nChorus  \n\nMirror without stain Saint of saints Image without equal Of the sovereign God Wipe our guilt Save the exiled And, in the form of a child Give comfort to the miserable Come to our souls! Come, without delay!  \n\nChorus  \n\n- King of all nations,  Holy Emmanuel Israel's longing,  shepherd of the flock! Child who shepards  with gentle whispers, the unruly sheep  and the meek lamb! Come to our souls! Come, without delay!  \n\nChorus  \n\n- Open the heavens  and rain from above Heavenly dew, holy mist! Come, beautiful Child!  Come, God Incarnate! Shine, beautiful star,  Blossom flower of the field! Come to our souls! Come, without delay!   \n\nChorus \n\n- Come! For Mary  prepares her arms Where her Child will be seen  in a short while! Come! For Joseph,  with sacred yearning Prepares himself to be  a tabernacle of Your love!  Come to our souls! Come, without delay!  \n\nChorus  \n\n- Help of the weak,  Refuge of the suffering, Comforter of the sad,  Light of the exiled! Life of my life,  My beloved owner, My constant friend,  My Divine brother! Come to our souls! Come, without delay!  \n\nChorus  \n\n- May my eyes in love with You  see you! I kiss your feet;  I kiss your hands, Prostrate on earth,  I extend my arms to You,  My weeping says even  more than my words! Come to our souls! Come, without delay!   \n\nChorus  \n\n- Come, Our Savior,  for whom we sigh! Come to our souls, Come, without delay!  \n\nChorus ",
      "chorus": "COME, COME, COME, COME TO OUR SOULS CHRIST CHILD COME, COME, COME, COME TO OUR SOULS CHRIST CHILD COME TO OUR SOULS DON´T TAKE SO LONG, DON´T TAKE SO LONG, CHRIST CHILD COME…….COME……COME."
    },
    {
      "id":14,
      "title": "The Memorare to the Child Jesus",
      "prayer": "Remember, O Sweet Holy Child Jesus, that You have said to Venerable Sister Margaret of the Blessed Sacrament, and to all of your devotees, these words so full of consolation for our poor, burdened and suffering humanity: “Draw from this Divine Heart. Ask all that you desire through the merits of My Holy Childhood. Nothing will be refused to you.” Full of confidence in Thee, O Jesus, Who are Truth itself, we come to make known all our misery to you. Help us to lead a Holy life in order to attain a Blessed Eternity. Grant us through the infinite Merits of Your Incarnation and of Your Childhood, the graces of which we are most in need. No, we shall not be deceived in our hope. We abandon ourselves to Thee, O Omnipotent Child, in virtue of Your Divine Promise, You will favorably receive and deign to grant our prayer. - Amen. "
    }
  ],
  "Daily": [
    {
      "id":1,
      "title": "First Day",
      "prayer": "“In the beginning was the Word, and the Word was with God, and the Word was God (John 1:1).” In this profound depth of eternity, the Son of God reposed before He humbled Himself to descend to earth and visibly take possession of the grotto of Bethlehem. The life of the Eternal Word in the bosom of His Father was a wonderful life and yet, sublime mystery! He seeks an earthly dwelling not because there was something lacking in His infinite happiness, but rather His Infinite Mercy longed for the redemption and salvation of humankind, and without Him it could not come to pass. The sin of Adam offended God and that infinite offense could not be forgiven but by the merits of the same God. The fallen children of Adam were disobedient and deserved an eternal punishment. In order to save mankind and satisfy their sin, it was necessary that the Eternal Word take human form and in obedience to the will of His Father, atone by His suffering and death for the disobedience, pride, ingratitude and rebelliousness of man. And so, with burning desire to save mankind “the Word was made flesh and dwelt among us (John 1:14)” in order to redeem guilty humanity."
    },
    {
      "id":2,
      "title": "Second Day",
      "prayer": "The Eternal Word is about to take His created nature in the Holy House of Nazareth. When the shadow of the Divine Secret came over her, Mary was alone, engulfed in prayer. She spent the silent hours of the night in closer union with God, and while she prayed, the Word took possession of His created abode. However, He did not arrive unexpectedly. Before manifesting Himself, He sent a messenger, who was the Archangel Gabriel, to ask Mary, on God’s behalf, her consent for the Incarnation. The Creator did not want to bring about this great mystery without the consent of His creature. That moment was very solemn. Mary had the choice to refuse...Oh, with what delightful joy, with what ineffable indulgence awaited the Holy Trinity when Mary opened her lips to pronounce the Fiat which must have been a sweet melody to His ears, while confirming her deep humility to the Omnipotent Divine Will. The Immaculate Virgin has given her consent. The Archangel has disappeared. God has taken the form of created nature; the Eternal Will is accomplished and creation is complete. The Word was made flesh, and although invisible to the world, He now lived among men for whom His immense love came to save."
    },
    {
      "id":3,
      "title": "Third Day",
      "prayer": "Thus began the Incarnate life of the Child Jesus. Let us consider the glorious soul and the Holy Body he had taken, adoring them profoundly. Admiring in the first place the soul of the Divine Child, let us consider in it the plenitude of His Omniscience, by which from the first moment of His life He saw the Divine Essence more clearly than all of the angels and read the past and the future with all His mysteries and knowledge. From the soul of the Child Jesus let us now turn to His body, which was a world of wonders, a masterpiece of God's hand. He desired that it be small and weak like that of all children, and subject to all the hardships of infancy to resemble us more and to partake in our humiliations. The beauty of that body of the Divine Child was superior to anything imagined ever before, and the Divine Blood that began to flow through His veins from the moment of his Incarnation, is the same blood that washed away all stains of the guilty world. Let us ask Him to wash our stains in the Sacrament of Penance, so that the joyous day of Christmas finds us purified, forgiven and prepared to receive Him with love and spiritual advancement."
    },
    {
      "id":4,
      "title": "Fourth Day",
      "prayer": "From the womb of His Mother, the Child Jesus began to put into practice His entire submission to God, which continued without any interruption throughout His entire life. He adored His Eternal Father, loved Him, and submitted to His will, accepting with resignation the state of His being and fully acknowledging all of His weaknesses, His humiliations, and all of His discomforts. Who among us would want to go back to a similar state, with the full enjoyment of reason and reflection? It was thus that the Divine Child entered His painful and humble path, and began to humble Himself before His Father, in order to teach us what God deserves from His creatures and to atone for our pride, the source of all our sins. Do we desire to make a real prayer? Let us begin to form in it an exact idea, meditating on the Child in the womb of His Mother. The Divine Child prays in the most perfect way: He does not speak; He does not meditate, nor does He get caught up in tender affections. He simply accepts and offers the state in which He came into the world as His prayer with the intention of honoring God. In this state, He highly expressed everything that God deserves, and how He wants to be loved by us.  Let us join with the prayers of the Holy Child in Mary's womb; let us unite to His deep submission and let this be the first affection of our sacrifice to God. Let us be invisible to our own eyes and may God be our all."
    },
    {
      "id":5,
      "title": "Fifth Day",
      "prayer": "We've seen the life that the Child Jesus carried out in the womb of His Most Pure Mother. Let us also see today the life that Mary lead during the same period of time.  Mary did not cease in waiting in wonder for the moment that she would enjoy that beatific vision on earth: the face of God Incarnate. She was about to see that human face that would light up the heavens for all eternity. She was going to read the filial love in those same eyes whose rays would spread happiness forever to the chosen millions. She was going to see Him in the presumed ignorance of His infancy, the charm of His youth, and in the serenity of His mature age. Such was the extraordinary life of the expectant Mary! Let us not be content with looking at Jesus living in Mary, but rather let us think about how He also resides in essence, power and presence within us."
    },
    {
      "id":6,
      "title": "Sixth Day",
      "prayer": "Jesus was conceived in Nazareth, and, there He should have been born. But, God had a different plan, and the prophets had foretold that the Messiah would be born in Bethlehem of Judea, the city of David. To fulfill this prediction, God used a method that seemed to have no connection with the latter, namely: the order given by the Emperor Caesar Augustus that all subjects of the Roman Empire take part in a census in the place of their origin. Mary and Joseph, as they were descendants of David, were forced to go to Bethlehem. Jesus knew where He was to be born, and so He inspired His parents to submit themselves to Divine Providence, and in this way they fulfilled God’s Will. Let us observe the direction of the Divine Child, because it is the most important in the spiritual life. Let us learn that those who entrust themselves to the Lord, no longer belong to themselves, but only to the Will of God."
    },
    {
      "id":7,
      "title": "Seventh Day",
      "prayer": "Let us imagine the journey of Mary and Joseph to Bethlehem, carrying with her the yet unborn Creator of the Universe made man. Let us reflect upon the humility and obedience of the Divine Child. He obeys a foreign prince who mandates a census in the province. He humbled Himself to take part in it before He came into the world. The longing of Joseph and the expectation of Mary are things that no human tongue can explain. The Eternal Father finds Himself, if it is permissible to use this expression, divinely impatient and eager to give His only Son to the world, and see Him take His place among the visible creatures. The Holy Spirit is burning with desire to present to the light of day that beautiful Holy Humanity that He Himself formed with such special and divine care."
    },
    {
      "id":8,
      "title": "Eighth Day",
      "prayer": "Joseph and Mary arrive in Bethlehem, seeking a place at the inns, but nothing was to be found as all were full, and they were rejected because of their poverty. However, nothing can disturb the inner peace of those who are steadfast in the Lord. If Joseph felt any sadness in the rejection from inn to inn thinking of the discomfort of Mary and the Child, then his sadness was relieved with holy peace when he fixed his eyes upon his chaste wife.  The Child, although yet unborn, delighted in these rejections which were a prelude of His future humiliations. The sound of every slammed door shut before them was a sweet melody to His ears. This is what He came to look for. The desire of those humiliations was what made Him want to take human form.  Oh Divine Child of Bethlehem! These days in which so many of us have spent in parties or other entertainments, or relaxing comfortably in luxurious and rich mansions, have been for your parents days of fatigue and discomfort of all kinds. Ah! The spirit of Bethlehem is that of a world that has forgotten God. How many times has it also been our spirit!  The sun sets on December 24th behind the rooftops of Bethlehem and its final rays gild the tops of steep cliffs that surround them. Rude men roughly elbow the Lord in the streets of the eastern village, and close their doors when they see His mother. The heavens appear purplish above the hills frequented by the shepherds. The stars appear one after the other. In a few more hours, the Eternal Word will appear."
    },
    {
      "id":9,
      "title": "Ninth Day",
      "prayer": "The night closed entirely on the fields of Bethlehem. Rejected by men and seeing themselves without shelter, Mary and Joseph have left the inhospitable town, and have taken refuge in a grotto at the foot of a hill. The Queen of Angels continued riding the donkey that had served her during the trip and in the cave they found a gentle ox. The Divine Child, unknown by His human creatures, will have to turn to the aid of the irrational beasts to heat with their warm breath the icy air of that winter night, and they, in turn, show Him with this humble act, the respect and adoration that Bethlehem had denied Him.  It is now midnight, and, suddenly we see within that manger, empty just moments before, the awaited Divine Child, prophesied and longed-for for four thousand years with such ineffable yearnings. At His feet the Blessed Mother is prostrate in such a fashion that no one can imagine. Joseph also approaches Him and pays Him homage; and so then commences his mysterious and imponderable role of foster father of the Redeemer of mankind. The multitude of angels who descend from heaven to contemplate that unparalleled wonder, break out in joy and make the air vibrate in the harmonies of the \"Gloria in Excelsis,” the same echo of adoration that takes place around the throne of the Almighty, made audible for an instant to the ears of poor earth. Summoned by the angels, the shepherds of the region rush to worship the \"newborn\" and present their humble offerings. The mysterious Star of Jacob is already shining in the East, and the splendid caravan of the Magi begin their journey to Bethlehem, which in a few days time will come to lay at the feet of the Divine Child, gold, frankincense and myrrh, which are symbols of love, adoration and mortification. Oh, adorable Child! We who have done this Novena to prepare ourselves for the day of your Nativity, also wish to offer you our humble adoration; do not reject it: come to our souls, come to our hearts full of love. Enflame in our hearts the devotion to Your Holy Childhood, not only limited at the time of your Nativity, but always and forever; a devotion that faithfully and zealously propagated will lead us to eternal life, freeing us from sin and sowing in us all Christian virtues.  –Amen."
    }
  ]
}